<!DOCTYPE html>
<html lang="en" >

<head>
  <meta charset="UTF-8">
  <title>Pure CSS Responsive Menu</title>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link href="http://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet">
  <link rel="stylesheet" href="../../prod_git/css/main.css">  
</head>

<body>
<!--Nav Bar-->
<nav class="navBar">
  <nav class="wrapper">
    <div class="logo">
      <img src="img/logo.png" alt="MOREL" class="logo-img">
    </div>
    <input type="checkbox" id="menu-toggle" />
      <label for="menu-toggle" class="label-toggle"></label>
    <ul>
      <li><a href="#">¿MOREL?</a></li>
      <li><a href="#">PARTICIPAR</a></li>
      <li><a href="#">TIENDA</a></li>
      <li><a href="#">CONTACTO</a></li>
    </ul>
  </nav>
</nav>
<!--particles-->
<div id="particles-js"></div>
<!--header
<header class="header post">
  <div class="post-cover">
    <img src="img/432px-The_True_Picture_of_One_Pict.jpg" alt="">
  </div>
</header>
-->
<!--Page Content-->
<div class="main-container post-container">
 <!--Obra del día-->
 <div class="obra-dia">
    <div class="post-cover" style="">
      <div class="ficha-title">
        <h2>
          Metadatos de obras para repositorios electr&oacute;nicos Latinoamericanos
        </h2>
      </div> 
    </div>
    <div class="workarround">
      
    </div>
    <div class="ficha-container sombra" style="">
      <div class="ficha-extract" style="">
        <div class="responsive">
          <img src="img/bello-fondo.svg" alt="">
        </div>
        <h3>Qu&eacute;</h3>
        <p>
          El proyecto Metadatos de Obras para Repositorios Electr&oacute;nicos Latinoamericanos (MOREL) es una metodolog&iacute;a digital cooperativa para facilitar el acceso, circulaci&oacute;n, posicionamiento y enlace de productos culturales latinoamericanos en la Web. Su primera aplicaci&oacute;n, MOREL [literatura venezolana] re&uacute;ne, organiza y promociona archivos descargables gratuitos y edita libros digitales e impresos, con obras de la cultura escrita venezolana libres de derechos de autor. 
        </p>
        <p>
          A partir del 15 de agosto, MOREL [literatura venezolana] estar&aacute; en l&iacute;nea con un repositorio de obras y autores etiquetados para la generaci&oacute;n din&aacute;mica de series de sentido: temporales, sem&aacute;nticas, autorales, editoriales y geogr&aacute;ficas. Y a partir de la colecci&oacute;n inicial, pone a disposici&oacute;n una nueva obra descargable cada d&iacute;a del a&ntilde;o, mientras avanza en sus primeras aventuras editoriales.
        </p>
        <p><input name="suscripción" type="button" value="suscríbete" /></p>
        <h3>Por qu&eacute;</h3>

        <p>MOREL revisita la pregunta que cr&oacute;nicamente se ha hecho y se hace la cr&iacute;tica, con variables incalculables de disimulo o complejizaci&oacute;n: &iquest;por qu&eacute; la literatura venezolana no es m&aacute;s universal? Y elige una respuesta no menos cr&oacute;nica y reversionada: porque no se ha le&iacute;do suficiente.</p>

        <p>As&iacute;, se une a la serie de proyectos de curaci&oacute;n de contenidos que en este siglo han liderado la migraci&oacute;n de la tradici&oacute;n escrita venezolana al universo de los metadatos.*</p>

        <p>MOREL pone el foco en dos aspectos que seg&uacute;n su diagn&oacute;stico no han sido tan atendidos hasta ahora, por estos imprescindibles precursores: la organizaci&oacute;n del archivo de obras de dominio p&uacute;blico en series din&aacute;micas de relaci&oacute;n, y su reedici&oacute;n cuidada en formatos de libro electr&oacute;nico.</p>

        <p>(Si no tienes lector de libros electr&oacute;nicos, puedes ayudar a MOREL comprando uno aqu&iacute;).</p>

        <p><input name="compra un e-reader" type="button" value="compra un e-reader" /></p>
        <h3>Para qu&eacute;</h3>

        <p>MOREL nace como dispositivo de respiraci&oacute;n artificial, para compensar el d&eacute;ficit financiero extremo en la labor de cinco docentes y estudiantes, dedicados al mundo del libro en Venezuela, y participantes de instituciones p&uacute;blicas donde sus salarios o sus posibilidades de becas-trabajo no superan 1 d&oacute;lar de ingreso mensual.</p>

        <p>MOREL quiere ofrecer a trabajadores precarizados de la educaci&oacute;n letrada en Venezuela (profesores y estudiantes) alternativas para la generaci&oacute;n de recursos, mediante herramientas de la econom&iacute;a basada en metadatos, como el financiamiento colaborativo, el marketing afiliado, la educaci&oacute;n en l&iacute;nea, la impresi&oacute;n bajo demanda y la venta de libros electr&oacute;nicos.</p>

        <p><input name="donar" type="button" value="dona a MOREL" /></p>
        <h3>C&oacute;mo</h3>

        <p>La aplicaci&oacute;n MOREL [literatura venezolana] pudo completarse adquiriendo una deuda de US$ 2.325 con sus socios-trabajadores, para cubrir el dise&ntilde;o y desarrollo de la aplicaci&oacute;n web, la recolecci&oacute;n, curaci&oacute;n y agregaci&oacute;n de obras y la promoci&oacute;n en redes sociales, correspondientes al funcionamiento por cinco meses.</p>

        <p>Para saldar esa deuda, ofrece en cada ficha de obra un bot&oacute;n de compra que conduce a una selecci&oacute;n de productos relacionados en Amazon, vinculados a MOREL en una cuenta de cobro por comisi&oacute;n. De este modo, los usuarios de MOREL con acceso a divisas pueden contribuir con su compra, o con una donaci&oacute;n, al pago de esta deuda y al funcionamiento futuro de la aplicaci&oacute;n.</p>

        <p><input name="compra en MOREL" type="button" value="compra en MOREL" /></p>
        <p>A partir de su lanzamiento, MOREL organizar&aacute; jornadas de coopeaci&oacute;n y talleres de producci&oacute;n, en los que se generar&aacute;n productos editoriales o de memorabilia a partir de jornadas intensivas de formaci&oacute;n. MOREL espera saldar parte de su deuda, financiar el funcionamiento futuro, e impulsar nuevos proyectos mediante lo que pueda recaudarse con la venta de estos productos, que estaremos anunciando cuando est&eacute;n ya en proceso de cocci&oacute;n.</p>

        <p><input name="coopera en MOREL" type="button" value="coopera en MOREL" /></p>

        <h3>Cu&aacute;ndo</h3>

        <p>Este 15 de agosto, te invitamos a acompa&ntilde;arnos en el lanzamiento de MOREL con la etiqueta #HolaMorel en twitter y #holamorel en Instagram. Desde ya, puedes acompa&ntilde;arnos <a href="#">corriendo la voz</a> sobre nuestro proyecto, y atendiendo nuestros llamados a la acci&oacute;n:</p>

        <p>&nbsp;<input name="coopera" type="button" value="coopera" /> <input name="compra" type="button" value="compra" /> <input name="dona" type="button" value="dona" /></p>
        <h3>&iquest;Qui&eacute;n?</h3>

          <p>La Asociaci&oacute;n Cooperativa MOREL se funda con cinco socios trabajadores: Mariutsy Rojas (estudiante en Letras y Arquitectura, UCV), Carlos Ortiz (docente en Letras, UCV), Manuel Azuaje (docente en Filosof&iacute;a, Universidad Nacional de las Artes), Nelson P&eacute;rez (estudiante en Letras, UCV) y Eduardo Febres (docente en Letras, UCV). Esperan ser apenas los primeros en la l&iacute;nea cronol&oacute;gica de una lista muy larga de usuarios, colaboradores y socios-trabajadores del futuro.</p>
          <blockquote>
            <p>Y la Declaraci&oacute;n de Independencia que nos le&iacute;a todos los 5 de julio, en la sala el&iacute;ptica del Capitolio, el imperioso Valent&iacute;n G&oacute;mez, mientras nosotros -Ordu&ntilde;o y los disc&iacute;pulos-, para desairarlo, reverenci&aacute;bamos el arte en el cuadro de Tito Salas &quot;El General Bol&iacute;var atraviesa la frontera de Colombia&quot;; sin embargo confieso que despu&eacute;s, cuando la banda tocaba <em>Gloria al bravo pueblo // (que el yugo lanz&oacute; // la ley respetando // la virtud y honor) </em>no pod&iacute;amos reprimir la emoci&oacute;n patri&oacute;tica, la emoci&oacute;n que ahora mismo no reprimo.</p>
          </blockquote>
          <p>*MOREL cita de memoria: Ficci&oacute;n Breve Venezolana, Letralia, Instituto Cervantes, Biblioteca Ayacucho, Fundaci&oacute;n Editorial El Perro y la Rana, Venepoetics, Biblioteca Nacional Digital, UCAB, Letra Muerta, Digopalabra, Ramosucreana.net, La farola de Caracas... y lamenta toda omisi&oacute;n que se pueda producir.</p>
      </div>

      <div class="ficha-metadata">
          Escrita por <span class="metadata-input">Alejandro de Humboldt + Lisandro Alvarado</span> // Publicada en <span class="metadata-input">Caracas</span> por <span class="metadata-input">Biblioteca Venezolana de Cultura</span> en <span class="metadata-input">1941</span> // Recuperada por <span class="metadata-input">Biblioteca Nacional Digital</span>.        
      </div>
    </div>
    <!--
    <div class="actions-v">
      <div>
        
      </div>
    </div>
    -->
    
  </div>


  
  <!--fin de autores-->
</div>
<script src="js/particles.js"></script>
<script src="js/app.js"></script>
</body>
</html>